/* Status line - displays lap mode info */
"Lap %i" = "Rundenzeit %i";

/* Button Title */
"Lap/Split" = "Zeitmessung";

/* Button Title */
"Pause" = "Pause";

/* Status line - displays before starting */
"Ready" = "Bereit";

/* Button Title */
"Reset" = "Zurücksetzen";

/* Status line - displays split mode info */
"Split %i" = "Zwischenzeit %i";

/* Button Title */
"Start" = "Start";

/* Status line - displays when started */
"Started At" = "Gestartet um";

/* Window title */
"Stopwatch" = "Stoppuhr";

